
[language]
id=0x403
langID=0x03
name=Català
sublangID=0x01
[menu]
9100=Conectar (afecta a totes les notes)
9101=Desconectar (afecta a totes les notes)
9102=Establir Prioritat Alta
9103=Activar el Mode de Protecció
9104=Establir Marcació Complerta
9105=Reduir Nota
9106=Eliminar Prioritat Alta
9107=Desactivar el Mode de Protecció
9108=Eliminar la Marcació Complerta
9109=Expandir Nota
9110=Duplicar Nota
9111=Inserir
9112=Inserir Imatge
9113=Inserir Smiley
9114=Recarregar Tot
9116=Diari
9117=Avui
9118=Mostrar Tot / Ocultar Tot
9119=Etiquetes
9120=Cercar per Etiquetes
9121=Cercar amb:
9122=Introduir data/hora
9123=Còpia de seguretat/Sincronització
9124=Crear Còpia de seguretat
9125=Restaurar des de la Còpia de seguretat
9126=Sincronitzar
9127=Executa
9128=Copiar com a text senzill
9129=Enganxar com a text senzill
9130=Disposat "Davant de tot"
9131=Disposat "Davant de tot"
9132=Desar com arxiu de text
9133=Notes Enllaçades
9134=Gestionar Notes Enllaçades
9135=Mostrar per Etiqueta
9136=Amagar per Etiqueta
9137=Etiqueta (nota en curs)
9138=Enviar per Xarxa
9139=Afegir Contacte
9140=Seleccionar Contactes
9141=Respondre
9142=Cercar per Dates
9143=Últimes Notes Modificades
9144=Fa 1 dia
9145=Fa 2 dies
9146=Fa 3 dies
9147=Fa 4 dies
9148=Fa 5 dies
9149=Fa 6 dies
9150=Fa 7 dies
9151=Avui
9152=Mostrar/Amagar
9153=Establir Contrasenya per la Nota
9154=Eliminar Contrasenya de la Nota
9158=Mostrar Entrants
9159=Amagar Entrants
9160=Contrasenya
9161=Crear Contrasenya
9162=Canviar Contrasenya
9163=Eliminar Contrasenya
9164=Clavar a la Finestra
9165=Desclavar
9166=Tecles d'accés ràpid
9167=Afegir Grup
9168=Seleccionar Grup
9169=Sincronització Local Manual
9170=Corrector Ortogràfic
9171=Comprovar
9172=Comprovar Automàticament
9173=Descarregar Diccionari
10001=Nota Nova
10002=Preferències
10003=Mostrar Tot
10004=Ocultar Tot
10005=En relació a...
10006=Ajuda
10007=Sortir
10008=Panell de Control
10009=Desar
10010=Ajustar
10011=Amagar
10012=Esborrar
10013=Canviar nom
10014=Mostrar
10015=Centrar
10016=Icones
10017=Icones Petites
10018=Llistar
10019=Detalls
10020=Davant de Tot
10021=Idioma
10023=Enviar
10024=Plana Web de PNotes
10025=Desar Tot
10026=Grups
10027=Desfer
10028=Refer
10029=Tallar
10030=Copiar
10031=Enganxar
10032=Seleccionar Tot
10033=Restaurar la mida per defecte i centrar
10034=Cercar a les Notes
10035=Organitzar
10036=No fer es
10037=Esquerra
10038=Amunt
10039=Dreta
10040=Avall
10041=Organitzar (totes les notes)
10042=Trobar
10043=Trobar següent
10044=Reemplaçar
10045=No fer res
10046=Esquerra
10047=Amunt
10048=Dreta
10050=Avall
10051=Format
10052=Preferits
10053=Afegir als Preferits
10054=Eliminar dels Preferits
10055=Enviar com un Arxiu Adjunt
10056=Carregar Nota
10057=Buidar Paperera
10058=Restaurar Totes les Notes
10059=Restaurar Nota
10060=Mostrar Grups de Notes
10061=Amagar Grups de Notes
10062=Activar/Desactivar Alta Prioritat
10063=Enganxar l'Arxiu com un Enllaç
10064=Enganxar el Contingut d'un Arxiu
10065=Nota Nova des del Portapapers
10066=Nota sempre visible (Davant de tot)
10067=Cercar
10069=Visualitzacions
10070=Visibilitat
10071=Activar/Desactivar el Mode de Protecció
10072=Imprimir
10073=Previsualització
10074=Definir l'Aspecte
10075=Definir l'Alarma
10076=Canviar
10077=Marcar com Acabat
10078=Previsualitzar els Paràmetres del Fons de Pantalla
10079=Usar el Color Seleccionat
10080=Escull Color
10081=Reduir / Expandir
10083=Incloure a la Recerca Ràpida les Notes de la Paperera
10084=Posició / Visibilitat
10085=Esborrar la Recerca Ràpida
10086=Bloquejar Programa
10087=Restaurar des de la Còpia de Seguretat
10088=Marcadors Simples
10097=Projecte de Suport a PNotes
10098=Sense Marcadors/Numeradors
10099=Mostrar Tots els Preferits
10126=Afegir grup de primer nivell
10127=Modificar grup
10128=Esborrar grup
10129=Mostrar totes les notes del grup seleccionat
10130=Ocultar totes les notes del grup seleccionat
10131=Afegir un subgrup al grup seleccionat
10132=Mostrar grup (incloent subgrups)
10133=Ocultar grup (incloent subgrups)
10134=Tecla d'Accés Directe
10135=Tecla d'Accés Directe per "Mostrar grup"
10136=Tecla d'Accés Directe per "Amagar grup"
10137=Establir / Modificar
10138=Eliminar
10139=Establir / Modificar
10140=Eliminar
10141=Personalitzar Icones
10142=Establir Contrasenya pel Grup
10143=Eliminar Contrasenya del Grup
[options]
1=Acceptar
2=Cancel·lar
1001=Preferències
1002=Desar nota com...
1003=Preferències actuals
1004=Panell de Control
1014=Escollir una Icona pel grup
1019=Trobar
1024=Trobar per Títol
1025=Alarma d'Endarrerits
1033=Smilies
1039=Seleccionar l'arxiu d'ajuda
1040=Sincronització
1042=Enllaços a altres Notes
1045=Cercar per dates
1047=Tecles d'accés ràpid
1050=Sincronització Local Manual
1052=Corrector Ortogràfic
8002=Aplicar
8011=Canviar tipus de lletra
8014=Permetre transparència
8015=Transparència
8018=Desar totes les notes al sortir
8019=Confirmar Desar
8023=Sense Alarma
8024=Tots els dies a:
8025=Un cop a:
8031=Nom de la nota
8034=Preferències per defecte
8035=Executar a l'iniciar el sistema
8039=Data d'exemple
8040=Hora d'exemple
8049=Format de Dia / Hora
8050=Format d'Hora
8051=Sò d'Alerta
8052=Activar Sò d'Alerta
8054=Formats de Data/Hora
8055=Tecles d'accés ràpid
8059=Prem les tecles que s'usaran com a tecles d'accés ràpid per l'ordre seleccionada
8062=Afegir
8063=Eliminar
8064=Escoltar
8066=Repetir cada:
8069=Vista estàndard
8072=Confirmar abans d'esborrar la nota
8073=Mostrar barra de desplaçament (*)
8076=Desar automàticament cada:
8078=minut(s)
8080=Paràmetres per defecte
8081=Ample
8082=Alçada
8086=Més caràtules
8087=Opcions d'Inici
8088=Desar / Esborrar
8092=Nom del grup
8095=Icona del grup
8100=Habilitar notificació visual
8101=Mostar / ocultar la nota fent doble clic al títol
8102=Notes sense caràtula
8103=Cercar:
8105=Resultat de la recerca
8107=Coincidir majúscules i minúscules
8108=Trobar
8109=Paraula complerta
8110=Color de fons
8111=Lletra del Títol
8115=Un valor del 100% farà totalment transparent la  finestra!
8117=Aparença
8123=Incloure notes ocultes
8124=Esborrar l'historial de recerca
8125=Nova versió
8126=Comprovar si existeix una nova versió a l'inici del programa
8127=Comprovar ara
8128=Notes noves sempre visibles davant de tot
8129=Usar color de fons aleatori
8130=Notes amb caràtula
8131=Notes sense caràtula
8132=Caràtula comuns
8133=Caràtula personalitzable
8135=Distància entre notes (en pixels):
8139=Els ajusts només són disponibles per a les notes que no estàn organitzades
8140=Mida personalitzable
8142=Invertir l'ordre d'organització
8143=Ocultar la barra d'eines de les notes
8145=Reemplaçar amb:
8146=Reemplaçar Tot
8147=Reemplaçar
8148=Cercar el següent
8149=Amunt
8150=Avall
8153=Dies
8154=Hores
8155=Minuts
8156=Segons
8167=Color de fons personalitzat
8168=Lletra del títol personalitzada
8173=Especifica el teu navegador preferit (deixa el camp en blanc si vols usar el navegador per defecte)
8176=Posició relativa de les notes
8177=Usar  tipus de lletra personalitzada
8178=Setmanalment el:
8180=A les:
8183=Mostrar el Panell de Control a l'iniciar el programa
8192=Després de:
8193=Anys
8194=Mesos
8195=Setmanes
8202=Començant des de:
8205=Acció després de clicar dues vegades a la Safata del  Sitema
8206=Trobar notes amb un títol que és igual a, o conté:
8208=Menú Principal
8209=Nota
8211=Seguiment d'endarrerits
8214=No tenir en compte  la nota si està endarrerida
8215=Invertir el color del text
8216=Data
8217=Hora
8218=Dia de la Setmana
8219=Mensualment (data exacta)
8220=Mensualment (dia de la setmana)
8221=Nombre Ordinal
8222=Si no existeix tal data al mes actual, s'usarà la data més propera.
8228=Guardar les notes sense confirmar mentre s'amaguen
8229=Eliminar la contrasenya
8230=Crear Contrasenya
8231=Ocultar l'Icona de la Safata de Sistema
8232=Canviar Contrasenya
8234=No Mostrar les notes a la relació de finestres obertes (Alt+Tab)
8236=Guardar les notes com a arxius encriptats
8238=Paràmetres comuns, sense caràtula
8239=Comportament
8240=Divers
8241=Divers
8242=Contrasenya
8243=Encriptació
8245=Còpia de Seguretat
8246=Fer Còpia de Seguretat abans de guardar les notes
8247=Quantitat de Còpies de Seguretat per cada nota
8250=Quan el programa està bloquejat
8251=Ajustar al títol quan es redueix
8252=(*) - Totes les notes es recarregaràn
8253=Alerta Sonora
8256=No moure les notes al centre de la pantalla
8257=Efectes
8258=Amagar les notes esvaïnt-se
8259=Escoltar sò quan s'amagui una nota
8261=Fons
8263=Inici del Sistema
8264=Inici del Programa
8265=Hora exacta
8267=Repetir constantment
8268=Editar àrea
8269=Punts ( -twips-) (**)
8271=Amplada dels marges esquerra i dret - per les notes sense caràtula
8273=(**) - El nou valor s'aplicarà només a les notes que es facin de nou
8274=Per tal d'afegir / esborrar icones, usar la barra de botons adequada o el menú contextual
8284=Modificar
8290=Cercar resultats (text)
8291=Cercara resultats (títols)
8294=Format de data usat per anomenar les notes pertanyents al grup "Diari"
8297=Paràmetres del grup "Diari"
8298=Configuració personalitzada del grup "Diari"
8301=Afegir el nom del  dia de la setmana al nom de la nota
8302=Afegir el nom del  dia de la setmana al final del  nom de la nota
8303=Nom complert del dia de la setmana
8305=Mostrar al menú "Diari" el nombre de planes del Diari
8307=No mostrar al menú "Diari" les planes del Diari pertanyent a dates anteriors
8308=Usar la longitut del text de les notes com a nom per defecte per les notes noves
8310=Ordenar en ordre  Ascendent (començant per la primera) les planes del menú "Diari"
8311=Etiquetes separades per Comes (p.Ex. "un,dos,tres")
8313=Editar àrea
8317=Etiquetes predefinides
8319=Etiqueta
8322=Etiquetes disponibles
8323=Etiquetes Actuals
8327=Cercador
8334=Si us plau, abans d'afegir, revisa al navegador la línia de recerca del Cercador. Pot ser semblant a "http://www.google.com/search?q"
8335=Desar al grup:
8337=Amagar el botó "Esborrar" (*)
8338=L'arxiu d'ajuda local no es troba. Si us plau, escull-ne un de les opcions següents:
8339=Continuar cap a la documentació en línia
8340=Descarregar l'arxiu d'ajuda en format CHM
8341=Descarregar l'arxiu d'ajuda en format PDF
8342=No tornar a mostrar aquest missatge
8345=Criteris de la recerca
8348=Abast de la recerca
8350=Sincronització
8351=Sincronitzar les notes a l'iniciar-se el programa
8352=Servidor FTP
8354=Directori FTP
8356=Nom d'usuari
8358=Contrasenya
8360=Port
8362=Sincronitzar ara
8363=Còpia de seguretat en segòn plà
8364=Incloure les notes de la Paperera a la sincronització
8365=Guardar les notes abans de sincronitzar
8366=Programes externs
8376=Canviar l'aspecte del botó "Amagar" pel botó "Esborrar" ( * )
8377=Longitut del text mostrat a la columna "Contingut" del panell de control
8379=Text
8380=Arxiu
8381=Definir, per defecte, com a nom de la nova nota
8386=Veus disponibles
8388=Veu per defecte
8390=Escoltar la prova
8391=Introdueix text de prova
8392=Paràmetres per convertir "Text a Veu"
8394=Mantenir les notes visibles mentre estàn suspeses damunt el botó de "Mostrar escriptori" ( *** )
8395=( *** ) - És necessari Windows Vista o una versió posterior
8396=Avisar quan la nota sigui automàticament  esborrada de la Paperera de reciclatge
8397=Esborrar la nota de la paperera de reciclatge després del periode seleccionat (dies)
8399=Notes disponibles
8400=Notes Enllaçades
8403=Utilitzar el nom de l'ordinador
8404=Utilitzar adreça IP
8406=Nom
8407=Intercanvi de Notes
8408=Gravar la Nota abans d'enviar-la
8411=Contactes
8413=Enviar ara
8414=Port
8416=Enviant Nota
8417=No mostrar cap avís quan arribin notes noves
8418=No reproduir cap sò quan arribin notes noves
8419=Mostrar la nota rebuda després de clicar damunt de l'avís
8420=Mostrar el grup "Entrant" després de clicar damunt de l'avís
8421=No mostrar la notificació quan s'està enviant la nota
8422=Amagar la nota després d'enviar-la
8424=No mostrar els contactes al menú de context
8425=Mostrar la nota després de rebre-la
8426=Mostrar icones grans a la Barra de Control de PNotes
8427=Amagar el botó "Amagar" (*)
8430=De:
8431=A:
8432=No mostrar el contingut de la nota al Panell de Control si la nota o el seu grup estan protegits amb contrasenya
8433=Permetre l'intercanvi
8434=Amagar la nota marcada com a "Finalitzat"
8439=Finestres disponibles
8445=Grups
8449=Grups
8453=Ubicació dels arxius de notes
8454=Ubicació de l'arxiu index (notes.pnid)
8461=Sincronitzar
8462=Usar la ubicació dels arxius de notes
8463=Nom de l'ordinador
8465=Incloure a la sincronització local les Notes de la Paperera
8466=Sincronització Local
8467=Sincronitzar automàticament amb els següents ordinadors quan s'inicïi des d'un USB
8471=Corrector ortogràfic
8472=Color de subratllat
8475=No es troba al diccionari
8476=Suggeriment
8477=Ignorar un cop
8478=Ignorar-ho totalment
8479=Afegir-ho al diccionari
8480=Canviar
8481=Canviar tots
8482=Color de títols
8483=Color de lletra
8486=Caràtules
8488=Volum
8489=Velocitat
8494=Tonalitat
8498=Aturar l'alarma/notificació després de:
8500=Acció després de clicar un cop a la Safata de Sistema
[messages]
add_to_dict=Afegir al Diccionari
allow_hide_tray=Per tal de permetre que l'icona de la carpeta estigui amagada quan el programa està bloquejat, has de definr al menú una tecla d'accés ràpid per  'Blocar Programa'.
already_exists=Ja existeix una nota amb la mateixa identificació . Si us plau, selecciona un altre arxiu.
both_pwrd=Les dos contrasenyes han de ser idèntiques. Si us plau, repassa cada caràcter introduit.
check_for_update=Comprovant actualitzacions
clean_bin_1=Aquestes notes seran esborrades permanentment de la paperera de reciclatge:
clean_bin_2=Selecciona "Si" per continuar o "No" per posposar l'esborrat per més endavant.
contact_delete=Esborrar el contacte seleccionat?
contact_exists=Ja existeix un contacte amb el mateix nom
contacts_group_delete_1=Esborrar el grup de contactes seleccionat?
contacts_group_delete_2=(tots els contactes d'aquest grup seran transferits al grup (res))
contacts_group_exists=Ja existeix un grup de contactes amb el mateix nom
continue_question=Continuar?
def_size=Estàs segur de voler configurar la grandària per defecte de la nota a
default_warning=Estàs a punt de reinicialitzar TOTS els paràmetres als seus valors per defecte. Continuar?
delete_backup=Realment vols esborrar la/les còpies de seguretat seleccionades?
delete_bin=Vols enviar aquesta nota a la paperera de reciclatge?
delete_bin_multi=Vols esborrar totalment els elements seleccionats (l'operación no es pot desfer)?
delete_caption=Esborrant
delete_complete=Vols esborrar complertament aquesta Nota?
delete_confirm=Realment vols esborrar aquesta nota?
delete_confirm_multiple=Vols realment esborrar la selecció?
delete_group_0=Esborrar grup
delete_group_1=COMPTE ! El grup seleccionat, incloent-hi totes les notes, serà Esborrat.
delete_group_2=Tots els subgrups i les seves notes també seran esborrades.
delete_group_3=L'operació no es podrà revertir. Vols Continuar?
delete_previous=Desitges esborrar els fitxers de versió l'anterior?
downloading=Descarregant...
empty_bin=Buidar paperera de reciclatge? (l'operació no es pot revertir)
external_delete=Esborrar del llistat el programa extern?
external_exists=Aquest nom ja figura al llistat de programes externs
file_save_success=Arxiu gravat amb èxit
first_baloon_caption=Gràcies per usar PNotes!
first_baloon_message=Clicar el botó dret del ratolí damunt la safata de sistema per iniciar el treball
font_sample=La ràpida guineu marró salta damunt del gos mandrós
full_backup_success=La còpia de seguretat s'ha finalitzat correctament
hk_1=La Tecla d'Accés Ràpid
hk_2=està actualment registrada. Si us plau, selecciona un altra.
hk_3=¿Esborrar l'actual Tecla d'Accés Ràpid?
internet_unavailable=No es pot establir conexió amb Internet
invalid_date=El format de la data és invàlid. Ha d'incloure Dia, Mes, Any, Hora i Minuts.
invalid_image_size=Tamany d'imatge Incorrecte. Ha de ser 16 x 16.
invalid_old_pwrd=Antiga contrasenya incorrecta
invalid_pwrd=Contrasenya incorrecta
invalid_time=El format de l'hora és Invàlid . Ha d'incloure Hora i Minuts.
local_sync_delete=Eliminar el destí de sincronització seleccionat?
local_sync_exists=Ja existeix un destí de sincronització local amb el mateix nom
matches_found=Coincidències trobades:
new_version_1=Està disponible una nova versió de PNotes.
new_version_2=Prèmer "Acceptar" per a accedir a la plana web de descàrrega.
no_backup=No existeix cap còpia de seguretat d'aquesta nota
no_matches=No s'han trobat coincidències.
no_note_created=Impossible crear una  nota.
no_note_registered=Impossible registrar la classe de nota.
no_skin_file=L'arxiu de la caràtula no existeix. El programa Sortirà.
no_success=El programa no es va tancat correctament l'última vegada. Vols carregar les notes que es van guardar automàticament?
no_suggestion=Cap Suggeriments
received_1=Nom de la nota
received_2=Remitent
received_3=Rebut dia/hora
received_caption=Rebuda una nota nova
replace_complete=Substitució finalitzada.
replace_warning_1=Per tal de fer una substitució, el programa ha de canviar al criteri de recerca
replace_warning_2=mentre que el teu criteri de recerca actual és
restore_backup=Vols Restaurar les dades amb la còpia de seguretat seleccionada?
restore_full_warning=ATENCIÓ! Totes les notes seran esborrades i substituïdes per les notes de la còpia de seguretat seleccionada.
same_version=Està utilitzant l'última versió de PNotes.
save_before_send=La nota s'ha de desar abans d' enviar-la com arxiu adjunt. Desar ara?
save_caption=Desant
save_note=La nota ha estat canviada:
save_question=Vols desar-ho?
search_complete=Recerca finalitzada
sending=Enviament en curs...
seng_delete=Eliminar el Cercador seleccionat?
seng_exists=La lllista de Cercadors ja conté aquest nom
sent_1=Nota
sent_2=s'ha enviat correctament
sent_3=Destinatari
sent_4=Dia/hora d'enviament:
sent_caption=Nota enviada
sound_1=Afegir sò
sound_2=Confirmar
sound_3=L'arxiu ja existeix al directori de "Sò". Vols Sobreescriure'l?
sound_4=L'arxiu de sò no es troba. S'usarà  el que hi ha per defecte.
sound_5=Esborrar sò seleccionat?
spell_check_finished=La revisió ortogràfica ha finalitzat
sync_success=Sincronització finalitzada correctament
synchronizing=Sincronització en marxa...
too_many_files=En una nota només es pot deixar un arxiu.
warning_trans_scroll=Permetre les barres de transparència i/o les de desplaçament, pot fer que es penji el sistema si és anterior a Windows Vista.
[captions]
add_external=Selecciona arxiu executable
add_icon=Afegir Icona
backup_caption=Còpia de seguretat
browser=Selecciona el navegador preferit
change_pwrd=Canvi de contrasenya
choose_folder=Escull carpeta
color=Seleccionar color
create_pwrd=Establiment de contrasenya
customize_icons=Personalitzar les Icones
date_formats=Formats de data possibles
diary=Diari
edit_contact=Editar contacte
edit_contacts_group=Editar grup de contactes
edit_sync_target=Editar el destí de sincronització local
enter_pwrd=Introduïr contrasenya
external_modify=Editar programa extern
external_new=Nou programa extern
favorites=Preferits
font=Seleccionar tipus de lletra
group=grup
group_default=General
group_edit=Modificar grup
group_main=Totes les notes
group_new=Nou grup
hide_group=Amagar grup
import=Importar notes des d'una versió anterior.
incoming=Entrant
insert_picture=Inserir Imatge
load=Carregar nota
loading_error=Error de càrrega
never=Mai
new_contact=Nou contacte
new_contacts_group=Nou grup de contactes
new_note=Sense títol
new_sync_target=Nou destí de sincronització local
no_cont_group=(Res)
no_single_action=(No fer res)
note=nota
open_full_backup=Carregar des de la còpia de seguretat global
quick_search=Cercar ràpidament
recycle_bin=Paperera de reciclatge
rename=Renombrar nota
restore_caption=Restaurar una nota
restore_filter=Còpies de seguretat de les notes
save_full_backup=Fer una còpia de seguretat global
save_text_file=Desar com arxiu de text
search_results=Cercar resultats
seng_modify=Edita el Cercador
seng_new=Nou Cercador
show_group=Mostrar grup
sound=Seleccionar sò
time_formats=Formats d'hora possibles
total_decryption=S'estàn encriptant totes les notes. Si us plau, esperi.
total_ecryption=S'estàn encriptant totes les notes. Si us plau, esperi.
windows=Clavar la nota a la finestra
[tabs]
0=Caràtula
1=Tipus de lletra
2=Alarma
[tabs_options]
0=Aspecte
1=Alarma
2=Varis
[columns]
0=Nom de la nota
1=Grup
2=Guardat el
3=Tipus
4=Nom
5=Nota original
6=Hora guardada
7=Etiqueta
8=Prioritat
9=Finalitzat
10=Protegit
11=Preferits
12=Contingut
13=Esborrat
14=Enviat/Rebut
15=Enviat a
16=Enviat el
17=Rebut de
18=Rebut el
19=Creat
20=Protegit per contrasenya
21=Clavat
[commands]
5000=Tipus de lletra
5001=Tamany de lletra
5002=Color de lletra
5003=Negreta
5004=Itàlica
5005=Subratllat
5006=Ratllat
5007=Ressaltar
5008=Alinear a l'esquerra
5009=Centrat
5010=Alinear a la dreta
5011=Marcadors / Numeradors
5100=Automàtic
5101=No Emplenar
[status]
dd_impossible=(arrastrar-i-deixar és impossible)
group=Grup:
group_notes=Notes al grup:
total=Notes Totals:
[preview]
caption=Títol
part1=Doble click enmig de la nota canvia el color de fons.
part2=Doble click al títol canvia el tipus de lletra
[date_format_chars]
d=Dia del mes com a dígit, sense zeros a l'esquerra.
dd=Dia del mes com a dígit, amb un zero  pels dies d'un dígit.
ddd=Dia de la setmana. (Abreujat a tres lletres).
dddd=Dia de la setmana complert.
M=Mes com a dígit, sense zeros a l'esquerra.
MM=Mes com a dígit, amb un  zero pels mesos d'un dígit.
MMM=Mes. (Abreujat a tres lletres).
MMMM=Mes amb longitut completa.
y=Any com a dos dígits. Sense zero a l'esquerra pels dígits menors de 10.
yy=Any com a dos dígits, amb un zero a l'esquerra pels anys menors a 10.
yyyy=Any expressat amb quatre dígits.
[time_format_chars_h12]
h=Hora sense zero per dígits menors de 10; Rellotge de 12 hores.
hh=Hora amb un zero per dígits menors de 10; Rellotge de 12 hores.
[time_format_chars_h24]
H=Hora sense zero per hores d'un sol dígit; Rellotge de 24 hores.
HH=Hora amb un zero per hores d'un sol dígit; Rellotge de 24 hores.
[time_format_chars]
m=Minuts sense zero a l'esquerra per minuts d'un sol dígit
mm=Minuts amb un zero a l'esquerra per minuts d'un sol dígit
s=Segons sense zero a l'esquerra per segons d'un sol dígit
ss=Segons amb zero a l'esquerra per segons d'un sol dígit
t=Posició Meridiana amb una lletra, tal com A o P.
tt=Posició Meridiana amb més d'una lletra, tal com AM o PM.
[left_panel]
202=Aparença
203=Caràtules
204=Alarma
205=Organització
206=Comportament
207=Divers
208=Seguretat
209=Diari
210=Xarxa
[search_columns]
0=Nota
1=Línia
2=Columna
[weekdays]
0=Dll
1=Dm
2=Dc
3=Dj
4=Dv
5=Dss
6=Diu
[titles_columns]
0=Títol
[ordinals]
0=Primer
1=Segon
2=Tercer
3=Quart
4=Últim
[weekdays_full]
0=Dilluns
1=Dimarts
2=Dimecres
3=Dijous
4=Divendres
5=Dissabte
6=Diumenge
[login_captions]
conf_pwrd=Confirmar Contrasenya
enter_pwrd=Entrar Contrasenya
new_pwrd=Nova Contrasenya
old_pwrd=Contrasenya Anterior
[engines_columns]
0=Nom
1=Adreça de consulta
[ext_progs_columns]
0=Nom
1=Programa
2=Ordres
[contacts_columns]
0=Nom
1=Nom de l'ordinador
2=Adreça IP
[local_sync_columns]
0=Nom de l'ordinador
1=Ubicació dels arxius de notes
2=Ubicació de l'arxiu indexat
[windows_columns]
0=Finestra de text
1=Tipus de finestra
[search_criteria]
0=Coincidir tots els caràcters de la recerca
1=Coincidir totes les paraules de la recerca
2=Coinicidir, al menys, una paraula de la recerca
[search_scope]
0=Cercar al text
1=Cercar als títols
2=Cercar al text i als títols
[search_match]
0=només text
1=només títol
2=text i títol
[def_naming]
0=Primers caràcters de la nota
1=Data/Hora actual
2=Data/Hora actual i primers caràcters
[search_dates_fields]
0=Data de creació
1=Data de gravació
2=Data d'enviament
3=Data de recepció
4=Data d'esborrat
[stop_loop]
0=Mai
5=5s
10=10s
15=15s
30=30s
45=45s
60=1min
120=2min
180=3min
300=5min
900=15min
1800=30min
[about]
dialog=En relació a...
hunspell=Corrector Ortogràfic - Hunspell library by Hunspell
license=Aquest Programa està distribuit sota els termes de la  Llicència Pública General GNU versió 2  o posterior
png_lib=Decodificació d'imatges PNG - PNGlib, una biblioteca de decodificació lliure creada per Thomas Bleeker.
show_license=Mostrar llicència
thanks_1=Un agraïment especial per les observacions, idees, suggeriments i assajos desinteressats a:
thanks_2=Moltes Gràcies a tothom del planeta que assaja, tradueix o simplement usa aquest programa.
[program]
name=PNotes - El teu organitzador de NOTES VIRTUALS
